Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-reindriftsstyret-maa-endres.html.tmx
Source language: nob
Languages: sme

source: PRM: Reindriftsstyret må endres
sme: PRD: Boazodoallostivra ferte rievdaduvvot

source: Sametinget mener reindriftspolitikken må være i tråd med folkeretten.
sme: Sámedikki mielas ferte boazodoallopolitihkka čuovvut álbmotrievtti.

source: Sametinget krever styrket innflytelse i reindriftsstyret, og vil endre reindriftsstyret slik at samisk medbestemmelse er ivaretatt.
sme: Sámediggi gáibida eanet váikkuhanfámu boazodoallostivrras, ja áigu rievdadit boazodoallostivrra nu ahte sámi mielmearrideapmi vuhtiiváldojuvvo.

source: Samtidig øker Sametinget egen innsats i reindriftssaker.
sme: Seammás lassána Sámedikki iežas áŋgiruššan boazodoalloáššiin.

source: – Vi mener at det må tas grep for å sikre at vi kommer nærmere målet om en reindriftspolitikk som holder folkerettslig standard og som reindriftsnæringen selv har en stor grad av tillit til, sier Muotka.
sme: – Min mielas ferte sihkkarastojuvvot ahte mii boahtit lagabui mihttomeari háhkat boazodoallopolitihka mii doahttala álbmotrievttalaš standárdda ja masa boazodoalus lea buorre luohttámuš, lohká Muotka.

source: Derfor vil ikke sametingsrådet oppnevne medlemmer til reindriftsstyret før styret også kan ledes av en av de sametingsoppnevnte styremedlemmene.
sme: Danin ii áiggo sámediggeráđđi nammadit lahtuid boazodoallostivrii ovdal go stivra maid sáhttá jođihuvvot soapmásis dáin sámedikki nammaduvvon stivralahtuin.

source: Videre er det et krav at de medlemmer som Sametinget oppnevner til styret, skal kunne arbeide i tråd med de overordnede målene for Sametingets reindriftspolitikk.
sme: Viidáset lea gáibádus ahte dat lahtut maid Sámediggi nammada stivrii, galget sáhttit bargat bajit mihttomeriid mielde mat leat Sámedikki boazodoallopolitihkas.

source: – Sametinget mener at reindrifta er ei urfolksnæring, og det er derfor helt sentralt at dette kommer til uttrykk i reindriftsstyret som er det siste organet innen reindriftsforvaltningen hvor både Sametinget og sentrale myndigheter oppnevner medlemmer, sier Muotka.
sme: – Sámediggi oaidná boazodoalu leat álgoálbmotealáhussan, ja danin lea áibbas guovddážis ahte dat boahtá oidnosii boazodoallostivrras, mii lea dat maŋimus orgána boazodoallohálddašeamis masa sihke Sámediggi ja guovddáš eiseválddit nammadit stivralahtuid, lohká Muotka.

source: Styrking av reindrifta
sme: Boazodoalu nannen

source: I 2012 ble forvaltningsstrukturen i reindriftsnæringen endret, med blant annet nedlegging av områdestyrene.
sme: 2012:s rievddai hálddašanstruktuvra boazodoalus, dalle earret eará heaittihuvvo guovllustivrrat.

source: Landbruks- og matdepartementet har gjentatte ganger etterprøvd og opphevet vedtak i reindriftsstyret om øvre reintall, samt instruert reindriftsstyret til å fatte vedtak om reduksjonsplaner.
sme: Eanadoallo- ja biebmodepartemeanta leat moanat háviid iskkadan ja fámuhuhttán mearrádusaid maid boazodoallostivra lei mearridan bajimus boazologu áššiin, ja lea maid bagadan boazodoallostivrra dahkat mearrádusaid vuolidanplánaid ektui.

source: Disse beslutninger er tatt uten at Sametinget og næringen er blitt informert eller konsultert.
sme: Dát mearrádusat leat dahkkon almmá dieđiheamis Sámediggái ja ealáhussii, eai ge leat čađahuvvon konsulašuvnnat dáid áššiid birra.

source: - Vi imøtekommer en prosess for å styrke samisk innflytelse i reindriftsstyret, og avventer oppnevning av nye styremedlemmer til både sammensetningen av styret og funksjon er i tråd med våre forventninger, sier sametingsråd Silje Karine Muotka.
sme: – Mii miehtat prosessii mii nanne sámi váikkuheami boazodoallostivrras, ja vuordit nammademiinođđa stivralahtuin gitta sihke stivrra ovttastus ja doaimmat leat min vuordámušaid mielde, lohká sámediggeráđđi Silje Karine Muotka.

source: Hun sier at hun ikke ser noen grunn til å oppnevne medlemmer hvis Sametinget ikke har noen reell innflytelse, og at styremedlemmene dermed kan utøve en selvstendig rolle med mandat fra Sametinget.
sme: Son lohká ahte son ii oainne makkárge ákkaid nammadit miellahtuid jus Sámedikkis ii leat makkárge duohta váikkuhanfápmu, ja ahte stivralahtut danin sáhttet doaimmahit iešheanalaš rolla mandáhtain maid ožžot Sámedikkis.

source: Sametingsråden sier at målet ikke er å svekke samisk medbestemmelse i næringen, men heller styrke næringen – noe man også gjør gjennom å styrke Sametingets innsats på reindriftssaker.
sme: Sámediggeráđđi lohká ahte ii leat ulbmil dahkat sámi mielváikkuheami heajubun ealáhusas, muhto baicca nannet ealáhusa – juoga mii dáhpáhuvvá go Sámediggi bargá eanet boazodoalloáššiiguin.

source: I denne prosessen er det videre helt nødvendig å avklare reindriftsstyrets funksjon, mandat og sammensetning.
sme: Dán proseassas lea viidáseappot áibbas dárbbašlaš ahte boazodoallostivrra funkšuvdna, ámmát ja čoahkkádus čielggaduvvojit.

source: - Allerede ved første budsjett har posisjonsgruppa satt av midler til en ekstra fagstilling på reindriftsfeltet, en halv million kroner til bistand til gjennomgang av reindriftsloven, og mer til søkerbasert tilskudd, sier Muotka fornøyd.
sme: – Juo vuosttaš bušeahtas lea eanetlogujoavku várren ruđaid liige fágavirgái boazodoalloáššiid várás, miljonbeali veahkkái geahčadit ođđasit boazodoallolága, ja eanet ruhta ohcanvuđot doarjagiidda, lohká Muotka duhtavaččat.

source: Sametinget har styrket rettighetsstøtteordningen, som er en viktig ordning for næringen, der de siste års søknader for over 7 millioner kroner viser et stort behov for økning.
sme: Sámediggi lea buoridan vuoigatvuođadoarjjaortnegiid, mat leat dehálaš ortnegat ealáhussii, ja mas maŋimus jagiid ohcamat leat leamaš badjel 7 miljovnna ruvnno ovddas. Dát čájehit stuora dárbbu lasáhusaide.

source: Posisjonen har også nedsatt et internt primærnæringsutvalg, som vil gjennomgå situasjonen for primærnæringene og komme med anbefalinger til ny og endret politisk innsats på feltet.
sme: Eanetlohku lea maid nammadan siskkáldas vuođđoealáhuslávdegotti, mii galgá geahčadit vuođđoealáhusaid ja buktit ávžžuhusaid ođđa ja rievdaduvvon politihkalaš áŋgiruššamii dán suorggis.

source: - Samlet sett har vi vurdert at dette vil reindriftsnæringen komme styrket ut av.
sme: – Oktiibuot leat mii árvvoštallan ahte dás boahtá leat stuora ávki boazodollui.

source: Sametinget styrker arbeidet både med økte ressurser og midler, samtidig som vi setter større politisk kraft og krav ovenfor myndighetene.
sme: Sámediggi nanne barggu, go sihke lasiha resurssaid ja ruđaid dasa, seammás go mii bidjat eanet politihkalaš deattu ja eanet gáibádusaid eiseválddiide.

source: Muotka forsikrer om at Sametinget vil stå skulder ved skulder ved næringen i de utfordringer de står ovenfor.
sme: Muotka dáhkida ahte Sámediggi áigu čađahit lagas ovttasbarggu ealáhusain hástalusaid ektui mat das leat dál ja bohtet leat.

source: For mer informasjon, kontakt sametingsråd Silje Karine Muotka, telefon 984 87 576
sme: Eanet dieđuid oaččut go válddát oktavuođa sámediggeráđiin Silje Karine Muotka, telefon nummir 984 87 576
